/* game mod description */
"Land can not be destroyed" = "Земля не может быть уничтожена";

/* game mod title */
"Solid Land" = "Твердая Земля";

/* game mod description */
"Add an indestructable border around the terrain" = "Добавить неразрушаемую границу по периметру местности";

/* game mod title */
"Add Border" = "Добавить Границу";

/* game mod description */
"Teams will start on opposite sides of the terrain" = "Команды начнут по разные стороны местности";

/* game mod title */
"Divide Team (max 2 teams)" = "Разделить Команды (макс. 2 команды)";

/* game mod description */
"Lower gravity" = "Занизить гравитацию";

/* game mod title */
"Low Gravity" = "Низкая гравитация";

/* game mod description */
"Assisted aiming with laser sight" = "Помогать целиться с лазерным прицелом";

/* game mod title */
"Laser Sight" = "Лазерный Прицел";

/* game mod description */
"All hogs have a personal forcefield" = "У всех ёжиков есть защитное поле";

/* game mod title */
"Invulnerable" = "Неуязвимый";

/* game mod description */
"All (living) hedgehogs are fully restored at the end of turn" = "Здоровье всех (живых) ёжиков восстанавливается к концу ходв";

/* game mod title */
"Reset Health" = "Восстановление Здоровья";

/* game mod description */
"Gain 150% of the damage you do back in health" = "Получите 80% нанесенного урона себе к здоровью";

/* game mod title */
"Vampirism Mode" = "Режим Вампиризма";

/* game mod description */
"Share your opponents pain, share their damage" = "Разделите с противниками боль, разделите их повреждения";

/* game mod title */
"Karma Mode" = "Режим Кармы";

/* game mod description */
"Your hogs are unable to move, test your aim" = "Ёжики не смогут двигаться, проверьте вашу точность";

/* game mod title */
"Artillery Mode" = "Режим Артиллерии";

/* game mod description */
"Defend your fort and destroy the opponents" = "Защитите ваш форт и уничтожьте вражеский";

/* game mod title */
"Fort Mode" = "Режим Фортов";

/* game mod description */
"Order of play is random instead of in room order" = "Случайный переход хода";

/* game mod title */
"Random Order" = "Случайный порядок";

/* game mod description */
"Play with a King; when he dies, your side loses" = "Играйте с Королем; когда он умирает, вы проигрываете";

/* game mod title */
"King Mode" = "Режим Короля";

/* game mod description */
"Take turns placing your hedgehogs pre-game" = "Расставьте ваших ёжиков перед игрой";

/* game mod title */
"Place Hedgehogs" = "Расстановка Ёжиков";

/* game mod description */
"Ammo is shared between all clan teams" = "Боеприпасы общие между всеми командами союзниками";

/* game mod title */
"Clan Shares Ammo" = "Общее Вооружение";

/* game mod description */
"Disable girders when generating random maps" = "Отключить балки при генерации случайных карт";

/* game mod title */
"Disable Girders" = "Отключить Балки";

/* game mod description */
"Disable land objects when generating maps" = "Отключить объекты ландшафта при генерации случайных карт";

/* game mod title */
"Disable Land Objects" = "Отключить Объекты Ландшафта";

/* game mod description */
"AI-controlled hogs respawn on death" = "Ёжики, управляемые компьютером, воскресают после смерти";

/* game mod title */
"AI Survival Mode" = "Режим Выживания Против Компьютера";

/* game mod description */
"Attacking does not end your turn" = "Атака не закончит твой ход";

/* game mod title */
"Unlimited Attacks" = "Неограниченные Атаки";

/* game mod description */
"Weapons are reset to starting values each turn" = "Вооружение сбрасываются на начальные значения после каждого хода";

/* game mod title */
"Reset Weapons" = "Сброс Вооружения";

/* game mod description */
"Each hedgehog has its own ammo" = "У каждого ёжика свои боеприпасы";

/* game mod title */
"Per Hedgehog Ammo" = "Один ёжик - один комплект боеприпасов";

/* game mod description */
"You will not have to worry about wind any more" = "Не беспокойтесь больше о ветре";

/* game mod title */
"Disable Wind" = "Отключить Ветер";

/* game mod description */
"Wind will affect almost everything" = "Ветер будет влиять буквально на все";

/* game mod title */
"More Wind" = "Больше Ветра Богу Ветра";

/* game mod description */
"Clan teams take turns sharing their time" = "Команды союзники ходят с общим запасом времени";

/* game mod title */
"Tag Team" = "Время одно для всех";

/* game mod description */
"Add an indestructible border along the bottom" = "Добавить неразрушимую границу синзу";

/* game mod title */
"Bottom Border" = "Нижняя Граница";

/* flag description */
"Initial Health" = "Начальное Здоровье";

/* flag description */
"Damage Modifier" = "Модификатор Урона";

/* flag description */
"Turn Time" = "Время Хода";

/* flag description */
"Sudden Death Timeout" = "Тайм-аут Внезапной Смерти";

/* flag description */
"Water Rise Amount" = "Скорость Повышения Уровня Воды";

/* flag description */
"Health Decrease" = "Уменьшение Здоровья";

/* flag description */
"Rope Length (%)" = "Длина веревки (%)";

/* flag description */
"Crate Drop Turns" = "Ходы Между Падениями Ящиков";

/* flag description */
"Health Kit Probability (%)" = "Вероятность Выпадания Аптечки (%)";

/* flag description */
"Health Amount in Kit" = "Количество Здоровья в Аптечке";

/* flag description */
"Mines Time" = "Время срабатывания мины";

/* flag description */
"Mines Number" = "Число мин";

/* flag description */
"Dud Mines Probability (%)" = "Вероятность дефектности мины (%)";

/* flag description */
"Explosives" = "Взрывчатые вещества";

/* flag description */
"Get Away Time (%)" = "Время Отхода (%)";

/* flag description */
"Air Mines" = "Воздушные мины";

/* flag description */
"World Edge" = "Граница Мира";
